{ "quests": [ "1. Мне больше нравятся книги о путешествиях, чем книги из серии «Жизнь замечательных людей». ",
              "2. Взрослых детей раздражает забота родителей. ",
              "3. Мне нравится размышлять о причинах успехов и неудачах других людей. ",
              "4. Среди всех музыкальных передач предпочитаю передачи о современной музыке. ",
              "5. Чрезмерную раздражительность и несправедливые упреки больного надо терпеть, даже если они продолжаются годами.",
              "6. Больному человеку можно помочь даже словом.", 
              "7. Посторонним людям не следует вмешиваться в конфликт между двумя лицами.",
              "8. Старые люди, как правило, обидчивы без причин.", 
              "9. Когда в детстве слушал грустную историю, на мои глаза сами по себе наворачивались слезы.", 
              "10. Раздраженное состояние моих родителей влияет на мое настроение.", 
              "11. Я равнодушен к критике в мой адрес.", 
              "12. Мне больше нравится рассматривать портреты, чем картины с пейзажами.", 
              "13. Я всегда прощал все родителям, даже если они были не правы.", 
              "14. Если лошадь плохо тянет, ее нужно хлестать.", 
              "15. Когда я читаю о драматических событиях в жизни людей, то чувствую, словно это происходит со мной.", 
              "16. Родители относятся к своим детям справедливо.", 
              "17. Видя ссорящихся подростков или взрослых, я вмешиваюсь.", 
              "18. Я не обращаю внимание на плохое настроение моих родителей.", 
              "19. Я подолгу наблюдаю за поведением животных, откладывая другие дела.", 
              "20. Фильмы и книги могут вызвать слезы только у несерьезных людей.", 
              "21. Мне нравится наблюдать за выражением лиц и поведением незнакомых людей.", 
              "22. В детстве я приводил домой кошек и собак.", 
              "23. Все люди необоснованно озлобленны.", 
              "24. Глядя на постороннего человека, мне хочется угадать, как сложится его жизнь.", 
              "25. В детстве младшие по возрасту ходили за мной по пятам.", 
              "26. При виде покалеченного животного я стараюсь ему чем-то помочь.", 
              "27. Человеку станет легче, если внимательно слушать его жалобы.", 
              "28. Увидев уличное происшествие, я стараюсь не попадать в число свидетелей.", 
              "29. Младшим нравится, когда я предлагаю им свою идею, дело или развлечение.", 
              "30. Люди преувеличивают способность животных чувствовать настроение своих хозяев.", 
              "31. Из затруднительной конфликтной ситуации человек должен выходить самостоятельно.", 
              "32. Если ребенок плачет, на то есть свои причины.", 
              "33. Молодежь должна удовлетворять любые просьбы и чудачества стариков.", 
              "34. Мне хотелось разобраться, почему некоторые мои одноклассники иногда были задумчивы.", 
              "35. Беспризорных домашних животных следует отлавливать и уничтожать.", 
              "36. Если мои друзья начинают обсуждать со мной свои личные проблемы, я стараюсь перевести разговор на другую тему."              
            ]}