{ "descriptions" : [
    {
      "short": "Очень высокий уровень эмпатийности",
      "long": "У вас болезненно развито сопереживание. В общении, как барометр, тонко реагируете на настроение собеседника, еще не успевшего сказать ни слова. Вам трудно от того, что окружающие используют вас в качестве громоотвода, обрушивая на вас эмоциональное состояние. Плохо чувствуете себя в присутствии «тяжелых» людей. Взрослые и дети охотно доверяют вам свои тайны и идут за советом. Нередко испытываете комплекс вины, опасаясь причинить людям хлопоты; не только словом, но даже взглядом боитесь задеть их. В то же время сами очень ранимы. Можете страдать при виде покалеченного животного или не находить себе места от случайного холодного приветствия вашего шефа. Ваша впечатлительность порой долго не дает заснуть. Будучи в расстроенных чувствах, нуждаетесь в эмоциональной поддержке со стороны. При таком отношении к жизни вы близки к невротическим срывам. Побеспокойтесь о психическом здоровье."
    },
    {
      "short": "Высокая эмпатийность",
      "long": "Вы чувствительны к нуждам и проблемам окружающих, великодушны, склонны многое им прощать. С неподдельным интересом относитесь к людям. Вам нравиться «читать» их лица и «заглядывать» в их будущее, вы эмоционально отзывчивы, общительны, быстро устанавливаете контакты с окружающими и находите общий язык. Должно быть, и дети тянутся к вам. Окружающие ценят вашу душевность. Вы стараетесь не допускать конфликты и находить компромиссные решения. Хорошо переносите критику в свой адрес. В оценке событий больше доверяете своим чувствам и интуиции, чем аналитическим выводам. Предпочитаете работать с людьми, нежели в одиночку. Постоянно нуждаетесь в социальном одобрении своих действий. При всех перечисленных качествах вы не всегда аккуратны в точной и кропотливой работе. Не стоит особого труда вывести вас из равновесия."
    },
    {
      "short": "Нормальный уровень эмпатийности, присущий подавляющему большинству людей",
      "long": "Окружающие не могут назвать вас «толстокожим», но в то же время вы не относитесь к числу особо чувствительных лиц. В межличностных отношениях судить о других более склонны по их поступкам, чем доверять своим личным впечатлениям. Вам не чужды эмоциональные проявления, но в большинстве своем они находятся под самоконтролем. В общении внимательны, стараетесь понять больше, чем сказано словами, но при излишнем влиянии чувств собеседника теряете терпение. Предпочитаете деликатно не высказывать свою точку зрения, не будучи уверенным, что она будет принята. При чтении художественных произведений и просмотре фильмов чаще следите за действием, чем за переживаниями героев. Затрудняетесь прогнозировать развитие отношений между людьми, поэтому, случается, что их поступки оказываются для вас неожиданными. У вас нет раскованности чувств, и это мешает вашему полноценному восприятию людей."
    },
    {
      "short": "Низкий уровень эмпатийности",
      "long": "Вы испытываете затруднения в установлении контактов с людьми, неуютно чувствуете себя в большой компании. Эмоциональные проявления в поступках окружающих подчас кажутся Вам непонятными и лишенными смысла. Отдаете предпочтение уединенным занятиям конкретным делом, а не работе с людьми. Вы – сторонник точных формулировок и рациональных решений. Вероятно, у вас мало друзей, а из тех, кто есть, цените больше за деловые качества и ясный ум, чем за чуткость и отзывчивость. Люди платят вам тем же. Бывает, когда чувствуете свою отчужденность, окружающие не слишком жалуют вас вниманием. Но это поправимо, если вы раскроете панцирь и станете пристальнее всматриваться в поведение близких и принимать их проблемы как свои."
    },
    {
      "short": "Очень низкий уровень",
      "long": "Эмпатийные тенденции личности не развиты. Затрудняетесь первым начать разговор, держитесь особняком среди сослуживцев. Особенно трудны контакты с детьми и лицами, которые намного старше вас. В межличностных отношениях нередко оказываетесь в неловком положении. Во многом не находите взаимопонимания с окружающими. Любите острые ощущения, спортивные состязания предпочитаете искусству. В деятельности слишком сконцентрированы на себе. Вы можете быть очень продуктивны в индивидуальной работе, во взаимодействии же с другими не всегда выглядите в лучшем свете. Болезненно переносите критику в свой адрес, хотя можете на нее бурно не реагировать. Необходима гимнастика чувств."
    }
]}